[



  {

    "id": 11,
    "location": {
      "lat": 56.45058,
      "lng": 9.41199
    },
    "proximity": 25,
    "title": "Domtor",
    "shortdescription": "Das Domtor, das aus zwei Türen besteht – die äußere aus Gussbronze, die innere aus Glas – wurde von der Kirchenkünstlerin Maja Lisa Engelhardt geschaffen und 2012 eingeweiht.",
    "text": "Du stehst jetzt vor einer Bronzetür, die Zutritt in den Dom gewährt. Der Zugang zum Westende des Doms erfolgt durch zwei Tore. Das äußere ist aus gegossener Bronze, das innere aus Glas. Die Verzierung der Tore symbolisiert einen Vorhang und ist von der Geschichte aus dem Alten Testament über den Vorhang inspiriert, der im jüdischen Tempel das Allerheiligste verbarg. Hierhin kamen die obersten Priester einmal im Jahr, um ein Tieropfer zu bringen. Bei Christi Tod am Karfreitag zerriss der Vorhang und das Allerheiligste öffnete sich, um Platz für den neuen Bund zu machen – Christus. Die heutigen Kirchgänger gehen durch das dunkle Tor – durch den Vorhang – in den Dom und haben jetzt durch Jesu Tod ungehinderten Zugang zu Gott. Wenn die Gemeinde die Kirche verlässt, bewegt sie sich hinaus ins Licht – zuerst durch die helle Glastür und danach vorbei an der versilberten Rückseite der Bronzetür. Das Tor wurde von der Kirchenkünstlerin Maja Lisa Engelhardt geschaffen und 2012 von der dänischen Königin Margrethe II. eingeweiht. Damit wurde des 200. Jahrestags gedacht, seit der Dom den Status einer Pfarrkirche erhalten hatte, nachdem man 1812 die Gottesdienste in der Kirche der Nordgemeinde, der ehemaligen Franziskaner-Klosterkirche, eingestellt hatte.",
    "next": "POI_DOMKIRKEPORTEN_NEXT_DESCRIPTION",
    "handicap": "Der barrierefreie Eingang zum Dom befindet sich auf der Nordseite der Kirche vom Ständeplatz aus.",
    "thumb": "images/thumbs/11_domkirkeporten_1_thumb.jpg",
    "pictures": [ "pois/11_domkirkeporten_1.jpg", "pois/11_domkirkeporten_2.jpg", "pois/11_domkirkeporten_3.jpg" ],
    "icon": {
      "normal": "icons/icon_poi_art.svg",
      "visited": "icons/icon_poi_visited_art.svg"
    },
    "audio": "data/sevaerdighederData/audio/de-DE/denkmaler_1.mp3"
  },
  {

    "id": 12,
    "location": {
      "lat": 56.450297,
      "lng": 9.411547
    },
    "proximity": 25,
    "title": "Relief über den Mord in Finderup Lade",
    "shortdescription": "Das Relief im Garten hinter dem Skovgaard Museum wurde 1986 von dem Bildhauer Mogens Bøggild geschaffen und schildert den letzten Königsmord in Dänemark. Dieser fand 1286 statt, als König Erik Klipping in Finderup Lade erstochen wurde.",
    "text": "Du stehst im Garten hinter dem Skovgaard Museum. An der Giebelwand zum Nachbarhaus siehst du das Relief über den Mord in Finderup Lade von Mogens Bøggild. In der St. Cäciliennacht, dem 22. November 1286, fand der letzte Königsmord in Dänemark statt. König Erik Klipping wurde mit 56 Stichen in Finderup Lade erdolcht. Der Ort befindet sich sieben Kilometer südwestlich von Viborg. Der Mord geschah nach einem längeren Streit mit einer Gruppe Großgrundbesitzer über deren Landbesitz und die übrigen Rechte. Die Leiche des Königs wurde in den Viborger Dom gebracht, wo er im Chor begraben liegt. Ohne dass ihre Schuld bewiesen werden konnte, wurden neun Großgrundbesitzer 1287 des Königsmordes schuldig gesprochen und verloren ihre Rechte, darunter Marschall Stig Andersen. Das Bronzerelief zeigt die dramatische Situation, bei der die Verschworenen die Tür zum König aufstoßen. Einer von ihnen hat die Schulter gegen die Tür gelehnt, während ein anderer gerade von seinem Pferd steigt. Da viele der Figuren beinahe frei modelliert sind, erzeugt das Relief eine ungewöhnliche Dramatik und gibt eine beinahe lebensgetreue Schilderung der Situation unmittelbar vor dem Königsmord. Das Relief wurde 1986 von dem Bildhauer Mogens Bøggild geschaffen und zum 700. Jahrestag des Ereignisses aufgestellt.",
    "next": "POI_FINNERUP_LADE_NEXT_DESCRIPTION",
    "thumb": "images/thumbs/12_finnerup_lade_1_thumb.jpg",
    "pictures": [ "pois/12_finnerup_lade_1.jpg" ],
    "icon": {
      "normal": "icons/icon_poi_art.svg",
      "visited": "icons/icon_poi_visited_art.svg"
    },
    "audio": "data/sevaerdighederData/audio/de-DE/kirchen_2.mp3"
  },

  {

    "id": 13,
    "location": {
      "lat": 56.450579,
      "lng": 9.410951
    },
    "proximity": 25,
    "title": "Gedenktafel für den Ornithologen Mortensen",
    "shortdescription": "Hans Christian Cornelius Mogensen war Naturgeschichtslehrer an der Kathedralschule und erhielt den Spitznamen Vogel-Mortensen. Dies hat er seinem Interesse an der Vogelkunde zu verdanken. Vogel-Mortensen führte in Dänemark die Beringung von Vögeln ein.",
    "text": "An der Wand der Lateinschule im Latinerhaven hängt eine Gedenktafel für den Ornithologen Hans Christian  Cornelius Mortensen. Mortensen war Naturgeschichtslehrer an der Kathedralschule Viborg und lebte von 1888 an bis zu seinem Tod 1921 in Viborg. Sein Spitzname war Vogel-Mortensen, was als Anerkennung zu verstehen ist. Der Name verweist auf sein lebenslanges Interesse für die Vogelkunde und vor allem für die Beringung der Vögel. Die Methode war bekannt, doch er verfeinerte sie, indem er unter anderem leichtere Aluminiumringe einführte. Der Zweck der Vogelberingung insbesondere bei Staren und Störchen war es, Informationen über das Lebensalter, die Zugrouten, Überwinterungsgebiete und anderen Aspekte des Lebens der Vögel zu erhalten. Mortensens Lieblingsvogel war der Star. Er selbst beringte viele Stare und darüber hinaus 6.000 andere Vögel. Ein Resultat seiner Beringung von Störchen war, dass er zeigen konnte, dass sie nicht nach Ägypten flogen, wie es Dichter wie Hans Christian Andersen und Bernhard Severin Ingemann beschrieben haben, sondern nach Südafrika. Das Relief, das drei schwebende Störche zeigt, wurde von dem Maler Johannes Larsen ausgeführt, während der Text von einem Schüler von Vogel-Mortensen an der Lateinschule verfasst wurde, dem Schriftsteller Johannes V. Jensen. Die Gedenkplatte wurde 1952 enthüllt.",
    "next": "POI_FUGLE_MORTENSEN_NEXT_DESCRIPTION",
    "thumb": "images/thumbs/13_fugle_mortensen_1_thumb.jpg",
    "pictures": [ "pois/13_fugle_mortensen_1.jpg" ],
    "icon": {
      "normal": "icons/icon_poi_art.svg",
      "visited": "icons/icon_poi_visited_art.svg"
    },
    "audio": "data/sevaerdighederData/audio/de-DE/kirchen_3.mp3"
  },

  {

    "id": 14,
    "location": {
      "lat": 56.450486,
      "lng": 9.410738
    },
    "proximity": 25,
    "title": "Blicher-Gedenksäule",
    "shortdescription": "Die Gedenksäule für Steen Steensen Blicher, die im 19. Jahrhundert vom Bildhauer Theobald Thielemann geschaffen wurde, hatte zuvor bereits drei andere Standorte in der Stadt, bevor es 1960 in den Latinerhaven kam.",
    "text": "Du befindest dich im Latinerhaven vor dem Giebel des alten Turnsaals der Lateinschule und siehst eine Büste von Steen Steensen Blicher.</p><p>Die Bronzebüste für den Priester und Dichter Blicher, der von 1782 bis 1848 lebte, wurde 1960 im Latinerhaven vor dem alten Turnsaal der Lateinschule angebracht. Zuvor war die Büste bereits an drei anderen Orten in der Stadt aufgestellt. Steen Steensen Blicher gehört zu den wichtigsten Dichtern Dänemarks. Seine Novelle Der Pfarrer von Veilby, die 1829 herausgegeben wurde, zählt zum dänischen Literaturkanon. Seine Inspiration holte er sich bei seinen vielen Ausflügen mit Hund und Jagdgewehr durch die Heidegebiete in Mitteljütland. Hier traf eine buntscheckige Galerie an Bewohnern der Heide: Bauern, Hosenstricker, Bettler und fahrendes Volk, alles Personen, die oft in seinen Novellen auftreten. Der Bildhauer Theobald Thielemann schuf von etwa 1840 an eine Reihe von Statuen und Gedenktafeln über die wichtigsten dänischen Persönlichkeiten seiner Zeit. So schuf er 1866 die Büste von Blicher, die mit der Idee errichtet wurde, eine Erinnerung an den großen Dichter Jütlands in der jütländischen Hauptstadt Viborg zu schaffen.",
    "next": "POI_STEEN_STEENSEN_NEXT_DESCRIPTION",
    "thumb": "images/thumbs/14_steen_steensen_1_thumb.jpg",
    "pictures": [ "pois/14_steen_steensen_1.jpg" ],
    "icon": {
      "normal": "icons/icon_poi_art.svg",
      "visited": "icons/icon_poi_visited_art.svg"
    },
    "audio": "data/sevaerdighederData/audio/de-DE/kirchen_4.mp3"
  },
  {

    "id": 16,
    "location": {
      "lat": 56.451545,
      "lng": 9.412309
    },
    "proximity": 25,
    "title": "Hans Tausen Denkmal 2005",
    "shortdescription": "Neben dem Gedenkstein von 1836 steht ein neues Hans Tausen Denkmal. Es wurde 2005 von dem Künstler Bjørn Nørgaard geschaffen.",
    "text": "Du stehst vor der modernen Statue für Hans Tausen von Bjørn Nørgaard in der Parkanlage Hans Tausens Minde. Viborg feierte 2005 die Reformation, die damals 475 Jahre zurück lag. Damals wurden die beiden protestantischen Pfarrkirchen der Nord- und Südgemeinde eingeweiht. Die Kirchen wurden in den beiden Klosterkirchen der Dominikaner und Franziskaner eingerichtet. Das Jubiläum wurde auch durch die Enthüllung eines neuen Hans Tausen Denkmals gewürdigt. Die Aufgabe lag in den Händen des Künstlers Bjørn Nørgaard. Das Denkmal ruht auf einem gewölbten Granitstein, der den Erdball symbolisiert, während die drei geschwungenen Stahlbeine die Dreifaltigkeit symbolisieren: Gottvater, Sohn und Heiliger Geist. Die Keramikfigur von Hans Tausen steht auf einer Glasplatte, die einen großen weißen Grabstein überdeckt. Der weiße Stein ist nach der Überlieferung der Stein, den Hans Tausen benutzte, als er auf dem Klosterfriedhof der Franziskaner predigte, bevor die Gemeinde den Zugang zur Klosterkirche erhielt. An der Figur sind einige Bronzezungen mit Zitaten aus den Reformationsschriften von Hans Tausen zu sehen.",
    "next": "POI_HANS_TAUSEN_2005_NEXT_DESCRIPTION",
    "handicap": "Der barrierefreie Eingang zum Garten befindet sich von der Sct. Mogensgade etwas nördlich der Gråbrødre Kirke Str.",
    "thumb": "images/thumbs/16_hans_tausen_2005_1_thumb.jpg",
    "pictures": [ "pois/16_hans_tausen_2005_1.jpg" ],
    "icon": {
      "normal": "icons/icon_poi_art.svg",
      "visited": "icons/icon_poi_visited_art.svg"
    },
    "audio": "data/sevaerdighederData/audio/de-DE/kirchen_5.mp3"
  },
  {

    "id": 17,
    "location": {
      "lat": 56.451434,
      "lng": 9.412443
    },
    "proximity": 25,
    "title": "Hans-Tausen-Gedenkstein 1836",
    "shortdescription": "Der Gedenkstein für Hans Tausen wurde von dem Bildhauer H.E. Freund geschaffen. Der Stein wurde 1836 in der Gartenanlage Hans Tausens Minde aus Anlass des 300. Jahrestags der Reformation errichtet.",
    "text": "Du stehst in der Parkanlage Hans Tausens Minde am Gedenkstein für Hans Tausen in einem früheren Kirchenraum, der durch die Buchenhecken markiert wird.</p><p>Der dänische Reformator Hans Tausen kam als Johannitermöch 1525 nach Viborg. Als seine Predigten in der Klosterkirche der Johanniter für die katholische Kirche zu kritisch wurden, wurde er 1526 aus dem Orden verstoßen. Er setzte seine protestantischen Predigten jedoch fort. Erst in der Sankt-Hans-Kirche auf dem heutigen Nytorv und ab 1527 in der großen Klosterkirche der Franziskaner. Die zwölf katholischen Pfarrkirchen von Viborg wurden 1529 abgerissen und die Klosterkirchen der Franziskaner und Dominikaner wurden danach als die protestantischen Pfarrkirchen der Nord- und Südgemeinde eingerichtet. 1536 wurde die Reformation in ganz Dänemark eingeführt. Der Gedenkstein wurde von dem Bildhauer H. E. Freund geschaffen. Sie wurde zum 300. Jahrestag der Reformation 1836 in der damals neuangelegten Parkanlage Hans Tausens Minde errichtet. Die Vorderseite zeigt Hans Tausen über einer Inschrift: 2.TIMOTH.2.9. Das ist ein Verweis auf die Bibel: 'Gottes Wort ist nicht gebunden'. An den Seiten sind die Symbole der Evangelisten zu sehen: der Löwe für Markus, der Engel für Matthäus, der Stier für Lukas und der Adler für Johannes. Das Denkmal ist außerdem mit einer Reihe von kleinen Figuren und Symbolen verziert: Delphine, die Erlösung symbolisieren. Ein Kerubim, ein Bild für einen Schutzwächter. Ein Schwan, ein Kreuz und eine Reihe von Rosetten.",
    "next": "POI_HANS_TAUSEN_1836_NEXT_DESCRIPTION",
    "thumb": "images/thumbs/17_hans_tausen_1836_1_thumb.jpg",
    "pictures": [ "pois/17_hans_tausen_1836_1.jpg" ],
    "icon": {
      "normal": "icons/icon_poi_art.svg",
      "visited": "icons/icon_poi_visited_art.svg"
    },
    "audio": "data/sevaerdighederData/audio/de-DE/kirchen_6.mp3"
  },
  {

    "id": 18,
    "location": {
      "lat": 56.451218,
      "lng": 9.412015
    },
    "proximity": 25,
    "title": "Königshuldigungsdenkmal",
    "shortdescription": "Die Statue von Königin Margrethe I. und ihrem 14-jährigen Großneffen und Stiefsohn, dem späteren König Erik von Pommern, wurde 1965 errichtet. Das Denkmal würdigt die 600 Jahre lange Geschichte Viborgs als Stadt der Königshuldigungen.",
    "text": "Du stehst jetzt auf dem Margretheplænen, und siehst die dänische Königin Margrethe I und Erik von Pommern auf dem Königshuldigungsdenkmal. Viborg war seit dem Mittelalter die Stadt der Königshuldigungen, doch der genaue  Ort, wo dies im Mittelalter geschah, ist nicht bekannt.  Der erste König, von dem berichtet wird, dass ihm in Viborg gehuldigt wurde, war König Hardiknut im Jahr 1027. Doch archäologische Funde am Søndersø lassen vermuten, dass auch schon seinem Vorgänger Knut dem Großen 1019 in Viborg gehuldigt wurde. Alle Könige, die im Mittelalter gewählt wurden, mussten zuerst nach Viborg reisen, um die Huldigung durch das Landsting entgegenzunehmen. Die letzte Huldigung fand 1657 statt, als dem neunjährigen Kronprinz, dem späteren König Christian V., als König gehuldigt wurde. In Zusammenhang mit der Einführung des Absolutismus wurde 1660 in Dänemark die Erbmonarchie eingeführt und die Königshuldigungen hörten auf. Die Statue des Bildhauers Axel Poulsen zeigt Königin Margrethe I. und ihren 14-jährigen Großneffen und Stiefsohn, den späteren König Erik von Pommern. Das Werk wurde 1965 enthüllt, um an die fast 600 Jahre lange Geschichte Viborgs als Stadt der Königshuldigungen zu erinnern. Der Standort der Statue ist nicht der alte Ting- und Königshuldigungsort. Im Mittelalter gab es hier Häuser und Hinterhöfe.",
    "next": "POI_KONGEHYLDNINGSMONUMENTET_NEXT_DESCRIPTION",
    "thumb": "images/thumbs/18_kongehyldingsmonumentet_1_thumb.jpg",
    "pictures": [ "pois/18_kongehyldingsmonumentet_1.jpg" ],
    "icon": {
      "normal": "icons/icon_poi_art.svg",
      "visited": "icons/icon_poi_visited_art.svg"
    },
    "audio": "data/sevaerdighederData/audio/de-DE/kirchen_7.mp3"
  },
  {

    "id": 19,
    "location": {
      "lat": 56.450857,
      "lng": 9.411698
    },
    "proximity": 25,
    "title": "Gedenksteine für die Befreiung Dänemarks",
    "shortdescription": "Die Gedenksteine wurden 1970 aufgestellt – 25 Jahre nach der Befreiung des Landes von der deutschen Besatzung. Der Text wurde von dem Schriftsteller und Museumsdirektor Peter Seeberg geschrieben.",
    "text": "Du stehst vor vier Steinen im Wall zum Margretheplænen, die an das Ende der Besatzung Dänemarks am 5. Mai 1945 erinnern. Der schöne Text des Schriftstellers und Museumsdirektoren Peter Seeberg für das Befreiungsdenkmal könnte kaum kürzer und markanter sein. Auf den vier Gedenksteinen steht, in deutscher Übersetzung: 5. Mai 1945 - Frieden - Freude - Trauer. Das Denkmal wurde zum 25. Jahrestag der Befreiung 1970 errichtet.",
    "next": "POI_DANMARKS_BEFRIELSE_NEXT_DESCRIPTION",
    "thumb": "images/thumbs/19_danmarks_befrielse_1_thumb.jpg",
    "pictures": [ "pois/19_danmarks_befrielse_1.jpg" ],
    "icon": {
      "normal": "icons/icon_poi_art.svg",
      "visited": "icons/icon_poi_visited_art.svg"
    },
    "audio": "data/sevaerdighederData/audio/de-DE/kirchen_8.mp3"
  },
  {

    "id": 20,
    "location": {
      "lat": 56.450906,
      "lng": 9.412360
    },
    "proximity": 25,
    "title": "Ständeplatz",
    "shortdescription": "1950 feierte Viborg gleich fünf Jubiläen. Die Bürger sammelten Geld für die Statue, die Viborg als Gerichtsort symbolisieren sollte. Der Bildhauer Anker Hoffmann löste die Aufgabe mit einer Statue von Justitia, der Göttin der Gerechtigkeit.",
    "text": "Du stehst an der Ecke zum Ständeplatz mit dem Viborg-Mädchen, einer Statue von einer nackten Frau. Auf dem Ständeplatz gibt es verblüffenderweise eine direkte Verbindung zwischen einem Stadtjubiläum und einer Statue einer nackten Frau. 1950 feierte Viborg nicht weniger als fünf Jubiläen, unter anderem den alten Status der Stadt als Gerichtsort. Eine Spendensammlung wurde gestartet, damit die Viborger der Stadt ein Kunstwerk schenken können. Und es wurde Kontakt zu dem Bildhauer Anker Hoffmann aufgenommen. Er schlug eine Frauenfigur vor, die Justitia, die Göttin der Gerechtigkeit, mit einer Binde vor den Augen und mit Griffel und Pergamentrolle in den Händen darstellen sollte. Sie sollte den alten Status Viborgs als Gerichts- und Tingort symbolisieren. Als die Statue 1954 enthüllt wurde, war die Binde vor den Augen entfernt worden. Anker Hoffmann berichtete über seine Frauenskulptur, dass sie die schöne, hügelige Landschaft in der Umgebung von Viborg verkörpere und er als Inspiration drei Modelle verwendet hätte, die alle ihre Vorzüge gehabt hätten. Die Skulptur entfachte viele heiße Diskussionen. Das Viborg-Mädchen steht mit dem Blick zum alten Rathaus und dem Rücken zur Stadt.",
    "next": "POI_STAENDERPLADSEN_NEXT_DESCRIPTION",
    "thumb": "images/thumbs/20_staenderpladsen_1_thumb.jpg",
    "pictures": [ "pois/20_staenderpladsen_1.jpg" ],
    "icon": {
      "normal": "icons/icon_poi_art.svg",
      "visited": "icons/icon_poi_visited_art.svg"
    },
    "audio": "data/sevaerdighederData/audio/de-DE/kirchen_9.mp3"
  }

]