[



  {

    "id": 11,
    "location": {
      "lat": 56.45058,
      "lng": 9.41199
    },
    "proximity": 25,
    "title": "The Cathedral Door",
    "shortdescription": "This double door, created by the church artist Maja Lisa Engelhardt and unveiled in 2012, consists of an outer door cast in bronze and an inner door of glass.",
    "text": "You are now facing the bronze double-wing door providing access to the Cathedral. You access the church from the western end through a set of double doors. The outer door is cast in bronze whereas the inner door is of glass. The decoration of the doors, symbolising a veil, is inspired by the Old Testament story about the veil into the Jewish Temple's Holy of Holies. Once annually, the high priests would pass beyond the veil and sacrifice an animal in the room. On Good Friday, when Christ died, this veil was torn and the Holy of Holies was opened to give way to the new covenant – Christ. Present-day churchgoers enter the Cathedral through the rather dark porch – pass through the veil, as it were – and will thus, through the death of Jesus Christ, have obtained free access to God. When the congregation leaves the church, they move into the light: first through the bright glass doors and next through the bronze doors – the interior of which has been silver-plated. The door, created by church artist, Maja Lisa Engelhardt, was unveiled by Queen Margrethe II in 2012. This year marked the bicentenary of the Cathedral's status as parish church, as – in 1812 - Nørresogns kirke (the former Greyfriars Friary Church) ceased to provide church services.",
    "next": "POI_DOMKIRKEPORTEN_NEXT_DESCRIPTION",
    "handicap": "Level access from the north of the church, by Stænderpladsen.",
    "thumb": "images/thumbs/11_domkirkeporten_1_thumb.jpg",
    "pictures": [ "pois/11_domkirkeporten_1.jpg", "pois/11_domkirkeporten_2.jpg", "pois/11_domkirkeporten_3.jpg" ],
    "icon": {
      "normal": "icons/icon_poi_art.svg",
      "visited": "icons/icon_poi_visited_art.svg"
    },
    "audio": "data/sevaerdighederData/audio/en-GB/monuments_1.mp3"
  },
  {

    "id": 12,
    "location": {
      "lat": 56.450297,
      "lng": 9.411547
    },
    "proximity": 25,
    "title": "Relief of the assassination in Finderup Lade",
    "shortdescription": "The relief in the garden behind the Skovgaard Museum, created in 1986 by the sculptor, Mogens Bøggild, depicts the last regicide to take place in Denmark. This happened in 1286 when King Erik Klipping was assassinated in Finderup Lade.",
    "text": "You have now arrived in the garden behind Skovgaard Museum where, on the wall of the neighbouring house, you see Mogens Bøggild's sculpted relief of the assassination of King Erik Klipping in Finderup Lade. St. Cecila night, the 22nd of November 1286, saw the last regicide to take place in Denmark. Receiving 56 stab wounds, King Erik Klipping met his death in Finderup Lade, which is about seven kilometres south-west of Viborg. A long-standing strife between the king and a group of noblemen concerning their ownership of land and other rights culminated with the murder of the king. The dead body of the king was brought to Viborg Cathedral where he was laid to rest in the chancel. In 1287, without any proof of their guilt, nine noblemen were found guilty of the regicide and made outlaws – Marsk Stig Andersen being one of them. The bronze relief depicts the dramatic situation where the conspirators are forcing open the door into the king. One has a shoulder against the barn door while, the other side of the door, another figure is lying halfway out of his bed. As several of the figures are modelled as practically freestanding this lends exceptional drama to the situation – an almost lifelike depiction of the prelude to the assassination. The relief was created in 1986 by the sculptor, Mogens Bøggild, and unveiled the same year to mark the 700th anniversary of the regicide.",
    "next": "POI_FINNERUP_LADE_NEXT_DESCRIPTION",
    "thumb": "images/thumbs/12_finnerup_lade_1_thumb.jpg",
    "pictures": [ "pois/12_finnerup_lade_1.jpg" ],
    "icon": {
      "normal": "icons/icon_poi_art.svg",
      "visited": "icons/icon_poi_visited_art.svg"
    },
    "audio": "data/sevaerdighederData/audio/en-GB/monuments_2.mp3"
  },

  {

    "id": 13,
    "location": {
      "lat": 56.450579,
      "lng": 9.410951
    },
    "proximity": 25,
    "title": "Memorial to birdwatcher Mortensen",
    "shortdescription": "H. Chr. C. Mortensen taught nature studies at the grammar school, Katedralskolen. His interest in ornithology earned him his nickname, Birdwatcher Mortensen. Mortensen was responsible for refining and organising bird ringing in Denmark.",
    "text": "The neighbouring wall of the grammar school, Latinskolen, boasts a memory plaque to the ornithologist H. Chr. C. Mortensen. H. Chr. C. Mortensen, who taught nature studies at Viborg Katedralskole, lived in Viborg from 1888 to his death in 1921. His nickname, Birdwatcher Mortensen, was, in fact, meant as a great compliment – given because of his lifelong interest in ornithology and, above all, the ringing of birds. Though a known method, he refined and further developed the bird-ringing system by, for instance, introducing lightweight aluminium rings. His objective of ringing the birds, in particular starling and stork, was e.g. to map out duration of life, migratory routes, wintering locations and other aspects of the birds' lives. His favourite bird was the starling of which he personally ringed a vast number together with about 6,000 other species of bird. One result of his work with ringing of storks was that, contrary to description – by such poets as e.g. H. C. Andersen and B. S. Ingemann, storks did not fly to Egypt but to South Africa.</p><p>The relief, depicting three hovering storks, was created by the painter Johannes Larsen. But the text was provided by one of Birdwatcher Mortensen's pupils from Latinskolen, Johannes V. Jensen, novelist and Nobel laureate. The plaque was unveiled in 1952.",
    "next": "POI_FUGLE_MORTENSEN_NEXT_DESCRIPTION",
    "thumb": "images/thumbs/13_fugle_mortensen_1_thumb.jpg",
    "pictures": [ "pois/13_fugle_mortensen_1.jpg" ],
    "icon": {
      "normal": "icons/icon_poi_art.svg",
      "visited": "icons/icon_poi_visited_art.svg"
    },
    "audio": "data/sevaerdighederData/audio/en-GB/monuments_3.mp3"
  },

  {

    "id": 14,
    "location": {
      "lat": 56.450486,
      "lng": 9.410738
    },
    "proximity": 25,
    "title": "Memorial column to the poet St. St. Blicher",
    "shortdescription": "Prior to being erected in Latinerhaven in 1960, this memorial to the poet St. St. Blicher, created in the 19th century by the sculptor, Theobald Thielemann, had been placed at three other town locations.",
    "text": "You are now standing in Latinerhaven – by the end wall of Latinskolen's (the grammar school's) old gym – watching a bust depicting the Danish poet St. St. Blicher. This bronze bust of the clergyman and poet St. St. Blicher (who lived from 1782 to 1848) was erected in Latinerhaven by the end wall of Latinskolen's old gym in 1960. Prior to this, the bust had been placed at three other town locations.</p><p>St. St. Blicher is considered one of Denmark's most important writers of poetry as well as prose; and, not surprisingly, his short story, The Parson of Vejlby (published in 1829), has been included in the canon of Danish literature. He took inspiration from his many trips with dog and hunting rifle in the wide Central Jutland heath areas – Alheden. On such trips he would encounter a motley gallery of heath-dwellers: peasant families, hosiers, knackers and gypsies – all types which would later appear as characters in one of his short stories. From approx. 1840 and onwards, the Danish sculptor Theobald Thielemann created an array of memory plaques and statues of prominent people of his time. He for instance sculpted this bust of St. St. Blicher, created in 1866 and erected in Viborg – principal town of Jutland, on the basis of a national desire to provide an everlasting memory of this, the great poet of Jutland.",
    "next": "POI_STEEN_STEENSEN_NEXT_DESCRIPTION",
    "thumb": "images/thumbs/14_steen_steensen_1_thumb.jpg",
    "pictures": [ "pois/14_steen_steensen_1.jpg" ],
    "icon": {
      "normal": "icons/icon_poi_art.svg",
      "visited": "icons/icon_poi_visited_art.svg"
    },
    "audio": "data/sevaerdighederData/audio/en-GB/monuments_4.mp3"
  },
  {

    "id": 16,
    "location": {
      "lat": 56.451545,
      "lng": 9.412309
    },
    "proximity": 25,
    "title": "Monument to Hans Tausen 2005",
    "shortdescription": "In 2005, a new monument to Hans Tausen was erected next to the 1836 memorial column. This monument was created by the artist, Bjørn Nørgaard.",
    "text": "You have now arrived at Bjørn Nørgaard's modern statue of Hans Tausen – also located in the memorial gardens - Hans Tausens Minde. In 2005, Viborg celebrated the Reformation to mark that 475 years had passed since the consecration of the two churches Nørresogns and Søndresogns parish churches, respectively. The church buildings of the begging monks – Greyfriars as Blackfriars –now came to serve as parish churches. This jubilee was further marked by the unveiling of a new Hans Tausen monument. The artist charged with the task of creating this monument was Bjørn Nørgaard. The base of the monument – a vaulted granite stone – symbolises the globe, whereas the three wrought steel legs symbolise the Trinity – defined as God, the Son and the Holy Spirit. The ceramic statute of Hans Tausen is standing on a glass plate covering a large white gravestone. According to legend, this white stone was the one used by Hans Tausen when giving his sermons in the Greyfriar Churchyard. This was before his congregation was given access to the friary church itself. The sculpted figure is decorated with an array of bronze tongues inscribed with quotes from Hans Tausen's reformist writing.",
    "next": "POI_HANS_TAUSEN_2005_NEXT_DESCRIPTION",
    "handicap": "Level access to the gardens from Sct. Mogensgade just north of Gråbrødre Kirke Str.",
    "thumb": "images/thumbs/16_hans_tausen_2005_1_thumb.jpg",
    "pictures": [ "pois/16_hans_tausen_2005_1.jpg" ],
    "icon": {
      "normal": "icons/icon_poi_art.svg",
      "visited": "icons/icon_poi_visited_art.svg"
    },
    "audio": "data/sevaerdighederData/audio/en-GB/monuments_5.mp3"
  },
  {

    "id": 17,
    "location": {
      "lat": 56.451434,
      "lng": 9.412443
    },
    "proximity": 25,
    "title": "Memorial column to Hans Tausen 1836",
    "shortdescription": "This memorial to Hans Tausen was created by the sculptor, H.E. Freund. The column was erected in 1836 in the’Hans Tausens Minde’ gardens to celebrate the 300th anniversary of the Reformation.",
    "text": "You have now arrived at the memorial site, Hans Tausens Minde. The system of trimmed beech hedges enclosing the memorial symbolises a church room. When in 1525, Denmark's leading religious reformer – Hans Tausen, came to Viborg, he became a monk in the monastery of the Order of St. John (the Knights Hospitaller). As the critical sermons he held in the order's friary church became intolerable to the Catholic Church, the order expelled him, which took place in 1526. He nonetheless persisted his Protestant preaching. To begin with in Church of St. Hans at present-day Nytorv and, from 1527, in the large Greyfriar Church. In 1529, the 12 Catholic parish churches were torn down and, subsequently the friary churches of both Greyfriars and Black Friars were laid out as Protestant parish churches – as Nørresogns and Søndresogns Kirke, respectively. The year 1536 saw the introduction of the Reformation in all Denmark.</p><p>This memorial was created by the sculptor, H.E. Freund and erected in 1836 – the 300th anniversary of the Reformation – in the newly laid-out memorial gardens, Hans Tausens Minde. The front depicts Hans Tausen. The inscription at the bottom - 2.TIMOTH.2.9 – refers to the Bible quotation: ”the word of God is not bound”. The illustrations on the column's sides are symbols of the evangelists: a lion for Mark, an angel for Matthew, a bull for Luke, and an eagle for John. In addition, the monument has been decorated with an array of small figures and symbols: Dolphins to symbolise salvation. A cherub to depict a protective guardian. A swan, a cross and a number of rosettes.",
    "next": "POI_HANS_TAUSEN_1836_NEXT_DESCRIPTION",
    "thumb": "images/thumbs/17_hans_tausen_1836_1_thumb.jpg",
    "pictures": [ "pois/17_hans_tausen_1836_1.jpg" ],
    "icon": {
      "normal": "icons/icon_poi_art.svg",
      "visited": "icons/icon_poi_visited_art.svg"
    },
    "audio": "data/sevaerdighederData/audio/en-GB/monuments_6.mp3"
  },
  {

    "id": 18,
    "location": {
      "lat": 56.451218,
      "lng": 9.412015
    },
    "proximity": 25,
    "title": "The Allegiance Monument",
    "shortdescription": "The statue of Queen Margaret I and her 14-year-old great nephew and foster son – later to become King Eric of Pomerania – was unveiled in 1965. This monument celebrates Viborg's 600 years as the town in which the oath of allegiance was sworn to the kings and queens of the realm.",
    "text": "Here, by the lawns of Margretheplænen, you encounter Queen Margaret I and Eric of Pomerania depicted in the Allegiance Monument. Ever since the early Middle Ages (precisely how early remains unknown), Viborg constituted the setting for the swearing of the oath of allegiance to the kings and queens of the realm. The first king we learn about as being linked with Viborg in this way is in connection with the crowning of King Hardeknud in 1027. However, archaeological findings by Søndersø suggest that his predecessor, Canute the Great, was also sworn allegiance in Viborg – in 1019. When kings were elected in the Middle Ages, they would all go to Viborg in order to receive the parliamentary oath of allegiance. The last such ceremony took place in 1657, with the crowning of nine-year-old crown prince – later to become King Christian V – as king of Denmark. In Denmark, right of inheritance was introduced in connection with the transition to absolute monarchy in 1660, and the allegiance ceremonies were discontinued. The sculptor Axel Poulsen's statue of Queen Margaret I and her 14-year-old great nephew and foster son – later to become King Eric of Pomerania – was unveiled in 1965 in commemoration of Viborg's more than 600 years' history as town of allegiance. The location of the statute does not constitute the exact location of neither allegiance place nor the sitting of the landsting (the parliament). In the Middle Ages, the monument site would have been tenement houses and back yards.",
    "next": "POI_KONGEHYLDNINGSMONUMENTET_NEXT_DESCRIPTION",
    "thumb": "images/thumbs/18_kongehyldingsmonumentet_1_thumb.jpg",
    "pictures": [ "pois/18_kongehyldingsmonumentet_1.jpg" ],
    "icon": {
      "normal": "icons/icon_poi_art.svg",
      "visited": "icons/icon_poi_visited_art.svg"
    },
    "audio": "data/sevaerdighederData/audio/en-GB/monuments_7.mp3"
  },
  {

    "id": 19,
    "location": {
      "lat": 56.450857,
      "lng": 9.411698
    },
    "proximity": 25,
    "title": "Memorial stones marking the Liberation of Denmark (1945)",
    "shortdescription": "The memorial stones were unveiled in 1970 – to mark the 25th anniversary of the liberation of Denmark. The text was written by the author and museum custodian, Peter Seeberg.",
    "text": "You have now reached the four stones in the stone wall bordering Margretheplænen – set in commemoration of the end of the occupation of Denmark on 5 May 1945. The writer and museum custodian, Peter Seeberg's deeply moving and very apt text for the monument of the liberation could hardly be briefer or more to the point: The words on the four memorial stones simply state: ”5. maj 1945 - Freden – Glæden – Sorgen” (5 May 1945 –Peace –Rejoicing –Sorrow). The monument was unveiled in 1970, 25 years after the Liberation.",
    "next": "POI_DANMARKS_BEFRIELSE_NEXT_DESCRIPTION",
    "thumb": "images/thumbs/19_danmarks_befrielse_1_thumb.jpg",
    "pictures": [ "pois/19_danmarks_befrielse_1.jpg" ],
    "icon": {
      "normal": "icons/icon_poi_art.svg",
      "visited": "icons/icon_poi_visited_art.svg"
    },
    "audio": "data/sevaerdighederData/audio/en-GB/monuments_8.mp3"
  },
  {

    "id": 20,
    "location": {
      "lat": 56.450906,
      "lng": 9.412360
    },
    "proximity": 25,
    "title": "Stænderpladsen",
    "shortdescription": "In 1950, Viborg could celebrate 5 anniversaries. The Viborg citizens collected money for a statue to symbolise Viborg as a seat of justice. The sculptor, Anker Hoffmann, who was charged with the task, came through with a statue of the goddess of justice, Justitia.",
    "text": "You are now at the corner of Stænderpladsen (the Thingstead Square or the Assembly Square of the Estates of the Realm) with a view of Viborgpigen (the Viborg Girl) – a statue of a naked woman. The square in fact establishes a direct link between a town anniversary and the statute of a naked woman. In 1950, Viborg could celebrate no fewer than five anniversaries – for instance, the town's longstanding status as a seat of justice. The Viborg citizens collected money for the purpose of donating a piece of art to Viborg. Contact was taken to the sculptor, Anker Hoffmann. He suggested a female representation of justice in the shape of the goddess Justia – blindfolded and holding a stylus and a parchment roll to symbolise Viborg's longstanding status as a thingstead and seat of justice. When, in 1954, the statue was unveiled, the veil from her eyes had been removed. Anker Hoffmann stated that the woman he had created seemed as had she been sculpted from the beautiful hilly country of the environs of Viborg. Hoffman further explained that three models had sat for the work – each inspiring him with their particular merit. The sculpture lead to many a heated discussion. Viborgpigen is facing the former town hall, with her back turned to the town.",
    "next": "POI_STAENDERPLADSEN_NEXT_DESCRIPTION",
    "thumb": "images/thumbs/20_staenderpladsen_1_thumb.jpg",
    "pictures": [ "pois/20_staenderpladsen_1.jpg" ],
    "icon": {
      "normal": "icons/icon_poi_art.svg",
      "visited": "icons/icon_poi_visited_art.svg"
    },
    "audio": "data/sevaerdighederData/audio/en-GB/monuments_9.mp3"
  }

]